[{"id":7,"question":"¿Qué es una Personería?","response":"La Personería Municipal es un ente del Ministerio Público que representa a la comunidad ante la Administración Municipal, ejerce, vigila y hace control sobre su gestión, vela por la promoción y protección de los Derechos Humanos, vigila el debido proceso, la conservación del medio ambiente, el patrimonio público y la prestación eficiente de los servicios públicos, garantizando a la ciudadanía la defensa de sus derechos e intereses."},{"id":8,"question":"¿Quién es el Personero Municipal?","response":"Es el representante de la comunidad y se encarga permanentemente de ejercer la defensa de sus derechos; recibe las quejas que presenta cualquier persona sobre las situaciones violatorias de los Derechos Humanos, informa inmediatamente a las autoridades sobre los hechos que constituyan su violación y promueve e inicia las acciones necesarias que conduzcan a la defensa y garantía de los mismos."},{"id":9,"question":"¿Qué se requiere para interponer una Acción de Tutela?","response":"Únicamente se requiere que un Derecho Fundamental esté siendo vulnerado por una Entidad Pública o privada, además, se debe tener alguna prueba de este acto de vulneración."},{"id":10,"question":"¿Qué es una Conciliación?","response":"La conciliación es un mecanismo de resolución de conflictos a través del cual dos o más personas gestionan por sí mismas la solución de sus diferencias con la ayuda de un tercero neutral y calificado denominado conciliador."},{"id":11,"question":"¿Qué es el maltrato físico y emocional?","response":"La violencia existe, esto es una verdad innegable, el ser humano tiene dentro de sí el impulso que lo lleva a desear el poder y el control de su medio ambiente social y natural. Cuando ambas tendencias se conjugan el hombre y la mujer actúan imponiendo la ley del más fuerte."},{"id":12,"question":"¿Qué es la justicia restaurativa?","response":"Es una teoría que plantea que el crimen o delito es fundamentalmente un daño en contra de una persona concreta y de las relaciones interpersonales."},{"id":13,"question":"¿Qué es el Ministerio Público?","response":"Es un organismo público, generalmente estatal, al que se atribuye, dentro de en un Estado Social de Derecho Democrático, la representación de los intereses de la sociedad mediante el ejercicio de las facultades de dirección de la investigación de los hechos que revisten los caracteres de delito, de protección a las víctimas y testigos, y de titularidad y sustento de la acción penal pública."},{"id":14,"question":"¿Cómo debo presentar las peticiones ante las Empresas de servicios públicos por facturación u otros inconvenientes?","response":"Las peticiones se pueden formular en forma escrita o verbal en las oficinas de atención al cliente de los prestadores de servicios públicos domiciliarios, presentando el número de cédula o de cliente y referencia."},{"id":15,"question":"¿En qué casos se suspende un servicio público?","response":"En caso de mora en el pago de facturas, anomalías en acometidas, medidores, conexiones y líneas, por el acuerdo entre la empresa, el usuario y los terceros que puedan resultar afectado o para hacer reparaciones y evitar perjuicios al inmueble."},{"id":27,"question":"¿Esta es una pregunta de Prueba?","response":"Efectivamente, esta es la respuesta ;)"}]