[{"id":6,"term":"Acción de tutela:","description":"Mecanismo judicial (demanda) establecido en el Artículo 86 de la Constitución y reglamentada por el Decreto 2591 de 1991 para reclamar la protección de Derechos Fundamentales mediante una decisión judicial (sentencia) que se debe proferir dentro de los 10 días hábiles siguientes a la presentación de la demanda. Quien debe presentar la acción es el directamente afectado en su derecho fundamental. La demanda no procede cuando existe otro medio de defensa del derecho cuya protección se reclama. La demanda puede presentarse ante cualquier juez o tribunal de la república que ejerza en el lugar donde haya ocurrido la violación del Derecho Fundamental."},{"id":7,"term":"Derechos amparables mediante tutela:","description":"Derecho a la vida, a la dignidad humana, a la igualdad, al reconocimiento a la personalidad jurídica, a la intimidad personal y familiar, derecho al buen nombre, al libre desarrollo de la personalidad, a la honra, a la paz, de petición, de circulación y residencia, al trabajo digno u justo, al debido proceso, de h \r\nabeas corpus, a apelar sentencias judiciales, a la no autoincriminación, de asilo, de reunión, de asociación, de sindicalización y de participación política. También pueden ser demandados los derechos fundamentales que sin ser vulnerados de manera directa resultan afectados por la vulneración de otros que no son fundamentales."},{"id":8,"term":"Acción popular","description":"Acción judicial (demanda) establecida en el Artículo 88 de la Constitución y reglamentada por la ley 472 de 1998, para oponerse a actuaciones u omisiones de las autoridades o de los particulares que atenten contra el interés público o bienes de un grupo más o menos amplio de personas. Puede presentarla cualquier persona o entidad, a nombre propio o por medio de apoderado sin ser directo afectado de las conductas denunciadas, mientras permanezca el perjuicio o dentro de los 5 años contados a partir de la comisión del hecho cuando se busque volver las cosas a su estado anterior, ante el juez administrativo que ejerza en el lugar de ocurrencia de los hechos o del domicilio del demandado a su elección, cuando la acción se dirija contra una entidad del Estado o ante los jueces civiles del circuito cuando se trate de un particular."},{"id":9,"term":"Derechos colectivos exigidos mediante acción popular:","description":"De conformidad con la ley 472 de 1998, son susceptibles de protección mediante este mecanismo: El derecho a un ambiente sano, la moralidad administrativa, la existencia del equilibrio ecológico y el manejo y aprovechamiento racional de los recursos naturales, el goce del espacio público, la defensa del patrimonio público, la seguridad y salubridad pública, la libre competencia económica, el acceso a servicios públicos y su prestación eficiente y oportuna entre otros. "},{"id":10,"term":"Acción de grupo:","description":"Mecanismo judicial (demanda) establecido en el Artículo 88 de la Constitución y reglamentada por la ley 472 de 1998, para obtener mediante sentencia el pago de perjuicios comunes ocasionados como consecuencia de un mismo hecho. Sin perjuicio de que quien no desee hacer parte del grupo afectado pueda iniciar individualmente las correspondientes acciones."},{"id":11,"term":"Acción de cumplimiento:","description":"Mecanismo judicial (demanda) amparado por el Artículo 87 de la Constitución y reglamentada en la ley 393 de 1997, que faculta a cualquier persona con el fin de exigir ante el juez administrativo de su domicilio el cumplimiento del deber o deberes establecidos en una disposición administrativa (ley, ordenanza, acuerdo, decreto, resolución). El incumplimiento puede darse por acción u omisión de quien se demanda y debe haberse presentado solicitud de cumplimiento de los deberes omitidos. "},{"id":12,"term":"Accion de inconstitucionalidad o de inexequibilidad:","description":"Instrumento judicial (demanda) del cual por mandato constitucional del artículo 40 y 95, cualquier ciudadano colombiano puede impugnar ante la Corte Constitucional, por ser violatorios de la norma de la constitución."},{"id":13,"term":"Actos demandables mediante acción de inconstitucionalidad:","description":"De conformidad con el artículo 241 de la Carta Política, son susceptibles de este mecanismo de control: Las reformar Constitucionales, Leyes, Decretos con fuerza de ley dictados con fundamento en los artículos 150 numeral 10, Decretos con fuerza de ley expedidos con fundamento en el artículo 341 de la Constitución."},{"id":14,"term":"Derecho de petición:","description":"De conformidad con lo dispuesto en el artículo 23 de la Constitución cualquier ciudadano puede presentar solicitudes respetuosas a entidades publicas o privadas para que hagan, informen o dejen de hacer algo en interés particular."},{"id":26,"term":"Termino de prueba:","description":"Este es un término de prueba para el glosario."}]